{
  "SERVERNAME": "Welcome to A Friendly Zone!",
  "BUTTON1NAME": "DISCORD",
  "BUTTON1LINK": "https://discord.gg/36NGfk2",
  "BUTTON2NAME": "DONATE",
  "BUTTON2LINK": "",
  "BUTTON3NAME": "",
  "BUTTON3LINK": "",
  "BUTTONTAB0NAME": "RULES",
  "BUTTONTAB1NAME": "SETTINGS",
  "BUTTONTAB2NAME": "INFO",
  "BUTTONTAB3NAME": "RESTARTS & WHITELIST",
  "DISPLAYPLAYERINFO": 1,
  "DISPLAYPLAYERTAB": 1,
  "sServerTab0": [
    "RULES : ",
    "",
    " < SCROLL DOWN WHILE READING THESE TABS, THERE'S A LOT OF INFO, SORRY! >",
    "",
    "1. HAVE FUN AND PLAY NICE! DON'T BE A DICK.",
    "",
    "2. PVP IS ONLY PERMITTED IN AUTHORIZED ZONES. UNAUTHORIZED PVP = BAN.",
    "PVP ZONES ARE DISPLAYED ON THE MAP(M) AND VIA ALERT WHENEVER ENTERING/LEAVING PVP AREAS.",
    "",
    "3. NO BASE RAIDING OR STEALING ALLOWED. IF IT ISN'T YOURS, LEAVE IT ALONE.",
    "SPAWN RATES ARE HIGH FOR MOST THINGS, INCLUDING VEHICLES, SO THERE'S REALLY ",
    "NOTHING YOU CAN'T FIND IF YOU LOOK, OR GO TO THE TRADERS AND BUY.",
    "ANY PLAYERS CAUGHT STEALING OR RAIDING WILL BE BANNED. NO SECOND CHANCES, SORRY BYE.",
    "",
    "THIS SERVER HAS ACTIVE ADMINS WITH A TIGHT COMMUNITY, SO WE SEE EVERYTHING.",
    "IF YOU ARE UP TO NONSENCE, FIND A DIFFERENT SERVER. YOU WILL BE CAUGHT AND REMOVED.",
    "DISCLOSURE: WE SHARE BAN LISTS WITH OTHER SERVERS. BEING A DICK HERE MIGHT GET ",
    "YOU BANNED FROM OTHER SERVERS AS WELL.",
    "",
    "4. NO BUILDING IN ANY MILITARY OR OTHER HIGH VALUE AREA: POLICE/FIRE STATIONS, MEDICAL BUILDINGS, ",
    "THIS INCLUDES SPOTS THAT BLOCK PLAYER PASSAGE TO MAJOR AREAS - TUNNELS, CAVES, SECRETS, ECT...",
    "DO NOT BLOCK OFF ANY ROADS OR WATER/GAS PUMPS.",
    "DON'T MAKE GIANT BASES OR CLOSE OFF WHOLE AREAS, OR RISK IT BEING DELETED. IF NOT SURE, ASK ",
    "BEFORE YOU START.",
    "",
    "5. YOU CAN USE EITHER VANILLA OR BASEBUILDINGPLUS. BASE AND CONTAINER DAMAGE IS DISABLED.",
    "",
    "6. ONLY TWO GROUND VEHICLES PER PERSON, PLUS ONE HELI.",
    "BASES FOUND WITH EXCESSIVE VEHICLES MAY HAVE EXTRAS DELETED WITH NO ADITIONAL WARNING.",
    "PLAYERS FOUND HORDING OR FARMING VEHICLES WILL BE REMOVED.",
    "",
    "7. NO LOOT FARMING/HACKS/CHEATING.",
    "",
    "8. DO NOT STRIP WORKING VEHICLES FOR PARTS.",
    "PLEASE DESTROY ALL WRECKED/UNWANTED VEHICLES SO THEY CAN RESPAWN.",
    "",
    "9. PLAYERS FOUND LOCKING AND LEAVING UNCLAIMED CARS AT SPAWN POINTS, ",
    "SHOOTING TIRES OUT, STRIPPING PARTS, OR OTHERWISE FUCKING WITH VEHICLES ",
    "  WILL BE BANNED - NO OTHER WARNINGS WILL BE GIVEN.",
    "",
    "10. WE ARE NOT 'REQUIRED' TO REPLACE ANY LOST/STOLEN/GLITCHED/WRECKED ITEMS.",
    "JUST ASK AND WE'LL USUALLY HELP OUT, BUT PLEASE DON'T DEMAND THINGS FROM STAFF.",
    "",
    "11. WE STRONGLY SUGGEST YOU TAKE EVERY EFFORT TO PROPERLY SECURE YOUR ITEMS.",
    "THIS INCLUDES CRAFTING A WORKING FLAGPOLE AS SOON AS POSSIBLE!",
    "THE WHITELIST IS USUALLY OFF - RANDOM RULEBREAKERS CAN ALWAYS APPEAR.",
    "",
    "12. PLEASE DO NOT HARASS STAFF. THEY JUST WANT TO PLAY TOO. ALL DECISIONS ARE FINAL.",
    "OVERLY ANNOYING, ABUSIVE, AND HIGH MAINTENANCE PLAYERS MAY BE ASKED TO LEAVE.",
    "",
    "REPORT ANY MAJOR ISSUES VIA A TROUBLE TICKET IN THE DISCORD."
  ],
  "sServerTab1": [
    "SERVER SETTINGS :",
    "",
    "TRADERS : ",
    "OUR MAIN TRADER IS LOCATED AT 'NEGAN'S SANCTUARY' - BUY/SELL ANYTHING (EXCEPT HELIs).",
    "THERE ARE TWO 'CHURCH MARKET' MINI-TRADERS (DVOREC & MIEZGOVCE) - LIMITED SUPPLIES.",
    "OUR HELI TRADER IS LOCATED NEXT TO OUR CUSTOM PVP ARENA, EAST OF PRUSY.",
    "PRESS 'M' TO FIND THEM ON YOUR IN-GAME MAP.",
    "NEW PLAYERS START WITH $5K, SO GO GET SOME GEAR!",
    "NOTES: ATMs ARE LOCATED ONLY AT THE MAIN AND HELI TRADERS.",
    "YES, OUR TRADERS ARE PROB MISSING A FEW ITEMS (THERE'S A SHIT TON OF STUFF), ",
    "REPORT ANY MAJOR DISCREPANCIES OR PRICE ERRORS VIA DISCORD.",
    "",
    "VEHICLES :",
    "ALL TYPES SPAWN IN FULLY EQUIPED & WITH FULL FLUIDS, READY TO GO.",
    "ALL COME WITH: GAS CAN, WRENCHES, FLARE, REPAIR KIT, & EPOXY.",
    "HELICOPTORS ALSO SPAWN WITH A TOOL BOX FOR REPAIRS.",
    "",
    "VEHICLES FOUND WITH ANY OTHER ITEMS SHOULD BE CONSIDERED TAKEN!",
    "",
    "ALL VEHICLES CAN BE 'FLIPPED' WITH A WRENCH, VIA THE FLIP TRANSPORT MOD.",
    "",
    "",
    "KEYS SPAWN WITH ALL VEHICLES. MAKE DUPLICATES AT GRINDERS LOCATED AT TRADERS.",
    "DUPLICATES CAN ONLY BE MADE ONCE A KEY HAS BEEN PAIRED TO A VEHICLE.",
    "DON'T KEEP KEYS ON YOU IF YOU CAN, UNLESS IT'S A SPARE. IF YOU DIE ",
    "AND CAN'T GET BACK TO YOUR BODY TO GET IT, YOU'LL BE LOCKED OUT.",
    "",
    "HELI'S SPAWN IN AT BOTH AIRPORTS, PLUS A FEW OTHER HIGH TIER AREAS.",
    "HYDRAULICS ARE CURRENTLY DISABLED FOR ALL HELIS.",
    "TRAINER MODE AND SIMPLE COLLECTIVE ARE ENABLED.",
    "COLLISION DAMAGE IS OFF - BUT THEY CAN STILL BE DESTROYED & GET YOU KILLED",
    "BULLET DAMAGE IS ON - SO FIRE AWAY AS LONG AS YOU'RE IN A LISTED PVP AREA.",
    "",
    "LAND BEFORE SRVR RESTARTS OR FALL TO YOUR DEATH ONCE YOU LOG BACK IN!",
    "KNOW THE RESTART TIMES AND FLY AT YOUR OWN RISK. UNSCHEDULED RESTARTS AND  ",
    "CRASHES DO HAPPEN. BE IN OUR DISCORD, IT COULD SAVE YOUR LIFE!",
    "AGAIN, WE ARE NOT RESPONSIBLE FOR REPLACING HELIS OR TP'ing YOU BACK TO",
    "YOUR BODY. IF YOU SEE AN ADMIN IN-GAME, ASK NICELY AND THEY'LL ",
    "PROBABLY HOOK YOU UP. JUST KNOW THESE ARE THE RISKS OF FLYING IN DAYZ!",
    "",
    "ALL VEHICLE LIFETIMES ARE DEPENDANT ON PLAYER INTERACTION : ",
    "MAX LIFETIME WITH PLAYER INTERACTION IS 21 DAYS.",
    "MAX LIFETIME WITHOUT PLAYER INTERACTION IS 10 DAYS.",
    "",
    "ACTIONS THAT RESET THE LIFETIME TO MAX: STARTING A VEHICLE THAT HAS A KEY",
    "ASSIGNED, AND LOCKING OR UNLOCKING THE VEHICLE. JUST OPENING DOORS OR STARTING",
    "THE ENGINE OF AN UNASSIGNED VEHICLE DOES NOT RESET THE MAX TIMER,",
    "SO IT'S CRITICAL TO USE YOUR KEYS OR IT WILL DESPAWN IN 10 DAYS.",
    "",
	"",
    "DOG MOD:",
	"",
	"YOU CAN ONLY HAVE ONE DOG AT A TIME!",
	"USE A BONE TO SPAWN A DOG AT A DOG HOUSE.",
	"DOG SUPPLIES AND HOUSES ARE AVAILABLE AT ALL TRADERS.",
	"THEY CAN TAKE DAMAGE AND BE KILLED, AND DIE IF YOU DIE.",
	"YOU SHOULD CHECK AND ADJUST KEY BINDS - THE '+' KEY IS USED FOR THIS MOD AND",
	"ALSO FOR THE AUTORUN MOD, BY DEFAULT. CHANGE THEM TO YOUR LIKING.",
	"",
	"DEFAULT DOG COMMANDS/KEY BINDS:",
	"",
	" '+' : WHISLE - DOG COMES RIGHT TO YOU.",
	" '/' : FOLLOW - DOG FOLLOWS YOU (ITS DEFAULT STATE).",
	" '*' : PATROL - DOG WILL PATROL YOUR AREA AND ENGAGE ANY THREATS.",
	" '-' : STAY - DOG WILL STAY WHERE IT'S AT. MUST BE IN THIS CONDITION",
	"",
	"NOTE: DOG MUST BE IN THE 'STAY' POSITION TO ADD ATTACHMENTS AND FEED.",
	"",
	"",
    "OTHER IMPORTANT NOTES :",
    "",
    "THE SERVER USES THE PVEZ MOD, WITH A 'LAWBREAKER' FEATURE TO PREVENT UNAUTHORIZED PVP.",
    "BE AWARE THAT EVEN A 'FRIENDLY FIRE' OR 'ASSISTED SUICIDE' KILL WILL GET YOU PENALIZED",
    "AND LABELED AS A LAWBREAKER IF NOT IN A PVP ZONE. WHILE LABELED AS A LAWBREAKER, OTHER",
    "PLAYERS CAN HUNT AND KILL YOU, EVEN WHEN IN A PVE AREAS.",
    "",
    "BED RESPAWNS SHOULD WORK WITH THE MSP SLEEPING BAGS & MATTRESSES, THE BBP BED KIT,",
    "AND VANILLA MEDIUM TENTS. NOT WITH CAR, LARGE OR PARTY TENTS. RESPAWNS ARE UNLIMITED.",
    "PLAYERS FOUND EXPLOITING THIS FEATURE WILL BE REMOVED.",
    "",
    "DON'T USE WOODEN CRATES FOR STORAGE. THEY DESPAWN QUICKLY AS THEY ARE USED",
    "FOR THE KILL REWARD MOD.",
    "",
    ""
  ],
  "sServerTab2": [
    "SERVER INFO :",
    "",
    "LAST SERVER WIPE : 9/28/2022",
    "",
    "SERVER TYPICALLY WIPES ABOUT EVERY 3 MONTHS, OR WITH MAJOR UPDATES.",
    "",
    "EXPECT FREQUENT DOWNTIMES AS MODS UPDATE OFTEN AND WITHOUT WARNING.",
    "THE HOST MAY NOT BE ABLE TO UPDATE THINGS RIGHT AWAY.",
    "",
    "DID YOU KNOW? WE ALSO HAVE OTHER SERVERS THAT SHARE A WHITELIST:",
    "",
    "A Friendly Zone | Namalsk | PvE | Dinos | Trader | Helicopters",
    "   &",
    "A Friendly Zone | Chernarus | PvE/PvP | Missions",
    "",
    "SEARCH FOR 'A Friendly Zone' IN YOUR DAYZ LAUNCHER TO FIND US!",
    "",
    "JOIN OUR DISCORD FOR FULL SERVER RULES, INFO, CHATS, EVENTS, ECT...!",
    "",
    "ANY DONATIONS ARE GREATLY APPRECIATED.",
    "",
    "THANKS FOR PLAYING! -btb806",
    "",
    ""
  ],
  "sServerTab3": [
    "",
    "RESTART TIMES :",
    "",
    "",
    "SCHEDULED RESTARTS:  0000 / 0800 / 1200 / 2000 (EDT UTC-4).",
    "SERVER MAY ALSO RESTART AT 0400 AND 1600 IF A MOD HAS UPDATED.",
    "",
    "TO GET ON OUR WHITELIST : ",
    "JOIN OUR DISCORD - USE THE LINK AT THE BOTTOM ON THE RIGHT!",
    "",
    ""
  ]
}
